**** escribir los comandos de 8.4 Clocking work time		
     CLOCK: [2016-07-11 Mon 01:23]--[2016-07-11 Mon 01:30] =>  0:07
*** Evaluating code block
    + C-c C-c :: evaluate the current code block. By default, evaluation is only turned on for ~emacs-lisp~.
#+NAME: prueba
#+BEGIN_SRC emacs-lisp
  (+ 1 2 3)
  (* 4 5 6)
#+END_SRC

#+RESULTS: prueba
: 120
